[{"id":"f8e19852-fb01-4522-80c2-df4ba0c0f14b","title":"Heartleaf Bergenia","price":"249.95","description":"Oplev den robuste skønhed af Heartleaf Bergenia, ofte kendt som 'Elephant Ears' på grund af dens store, tykke blade. Denne staude tilføjer en eksotisk charme til ethvert udendørs rum, idet den trives i både sol og skygge. Dens rige, grønne blade forvandles til flotte rødlige nuancer i koldere måneder, mens dens lyserøde til lilla blomster skaber et levende display fra forår til forsommer. Ideel til kantbegrænsning, i potter eller som en del af en naturlig hæk.","imageRef":"IMG_20230921_170348.jpg"},{"id":"8f77dd42-71c8-4b51-93c6-b8255d0d0bda","title":"Strudsebregne","price":"350","description":"Strudsebregnen er en fan favorit for dem, der ønsker at tilføje en antikvitet og elegance til deres skyggefulde haver. Med dens høje, fjervise fronds, der ligner en struds' fjer, giver denne bregne en unik tekstur og form til ethvert landskab. Det trives bedst i fugtige, skyggefulde områder og kan skabe en fremragende grøn baggrund eller et naturligt privatlivsskærm.","imageRef":"IMG_20230921_170339.jpg"},{"id":"8b03327f-83be-4c64-86ee-2629266d45b0","title":"Aloe Vera","price":"200","description":"Aloe Vera er mere end bare en plante; det er en husholdningsnødvendighed for sin brede vifte af medicinske og kosmetiske anvendelser. Kendt for sin saftige struktur og spidse, grønne blade, kræver denne plante minimal pleje og er perfekt til indendørs rum. Dens gel er rig på vitaminer og mineraler, og er vidt brugt til at lindre solskoldning, fremskynde heling af sår og tilføje fugt til huden. En sand skat i naturens verden!","imageRef":"IMG_20230921_170331.jpg"},{"id":"5dc8809c-5e25-4c89-b27b-054d4ab5ed89","title":"Augustlilje","price":"399","description":"Augustliljen, eller mere kendt som 'Hosta', er en haveklassiker, elsket for sin pragtfulde løv og skyggetolerance. Dens store, frodige blade kommer i en række farver, mønstre og teksturer, og dens lilje-lignende blomster skyder i højden om sommeren, hvilket tilføjer en duftende charme til din have. Perfekt til skyggefulde grænser, containerhaver eller som et farverigt grunddække, vil de variere i størrelse fra små til kæmpe, hvilket giver uendelige muligheder for landskabsdesign.","imageRef":"IMG_20230921_170313.jpg"},{"id":"2272ade6-152d-44c2-b506-a95ca2e14efe","title":"Engelsk Vedbend","price":"250","description":"Engelsk vedbend, kendt for sin utrættelige vækst og eviggrønne løv, er den perfekte plante til at tilføje en følelse af frodighed og antikvitet til dit landskab. Den klamrer sig nemt til forskellige overflader, hvilket gør den ideel til at dække mure eller skabe levende grønne rum. Selv i de koldeste måneder bevarer denne alsidige klatrer sin rige grønne farve, hvilket giver liv til din have året rundt.","imageRef":"IMG_20230921_170300.jpg"},{"id":"427971cc-13fa-427d-8629-81ba816dbab1","title":"Kirsebærlaurbær","price":"550","description":"Kirsebærlaurbær er en populær hækplante, der er kendt for sin hurtige vækst og brede, skinnende grønne blade. Den producerer en overflod af hvide blomsterklaser om foråret, ofte efterfulgt af dekorative sorte bær, hvilket tilføjer et touch af visuel interesse til dit udendørs rum. Dens evne til at modstå beskæring gør den ideel til formelle hække eller levende skærme.","imageRef":"IMG_20230921_170236.jpg"},{"id":"b9187905-950b-4278-82b9-a8dccad50ef4","title":"Almindelig Buksbom","price":"1000","description":"Almindelig buksbom er essensen af klassisk havearbejde. Dens lille, tætte løv og evne til at tåle mest beskæring gør den til en favorit for hække, topiaries og formelle grænser. Denne stedsegrønne busk er ekstremt alsidig og kan tilpasse sig forskellige jordtyper og vækstbetingelser, mens den tilføjer struktur og elegance til ethvert udendørs design.","imageRef":"IMG_20230921_170227.jpg"},{"id":"d5287540-7ef9-4114-b306-7592e199888e","title":"Sibirisk Limonium","price":"450","description":"Sibirisk Limonium, også kendt som 'Sea Lavender', charmerer med sin frodige roset af grønne blade og forbløffende små blomster, der virker som en sky af farve fra det sene forår til sommer. Denne plante er kendt for sin hårdførhed og evne til at trives i selv de mest ugunstige forhold, hvilket gør den ideel til rockhaver, kystnære områder eller tørre, åbne landskaber. Dens langvarige blomster gør den også populær i tørrede blomsterarrangementer.","imageRef":"IMG_20230921_170218.jpg"},{"id":"cb829c77-02d4-4e37-b321-c574730ee760","title":"Have Rabarber","price":"600","description":"Have Rabarber er en alsidig plante, der er værdsat for både sine kulinariske og dekorative egenskaber. Med store, flotte blade og røde, saftige stilke, rabarber tilbyder en unik, rustik appel til haver. Stilkene er almindeligt anvendt i madlavning og bageri for deres syrlige smag, som komplimenterer søde desserter som tærter og kompotter. Denne flerårige er let at dyrke og kan give en pålidelig høst år efter år.","imageRef":"IMG_20230921_170209.jpg"}]